{"overview":"Lý thuyết Vụ Nổ Lớn, thường gọi theo tiếng Anh là Big Bang, là mô hình vũ trụ học nổi bật miêu tả giai đoạn sơ khai của sự hình thành vũ trụ. Theo lý thuyết này, Vụ Nổ Lớn xảy ra cách đây khoảng 13,8 tỷ năm trước, do đó được xem là tuổi của vũ trụ (các đo lường hiện tại về độ tuổi của vũ trụ là 13,787 ± 0,020 tỉ năm trong mô hình kết hợp Lambda-CDM tính vào năm 2018). Sau giai đoạn này, vũ trụ ở vào trạng thái cực nóng và đặc rồi bắt đầu giãn nở nhanh chóng. Sau giai đoạn lạm phát, vũ trụ đủ \"lạnh\" để hình thành nhiều hạt hạ nguyên tử, bao gồm proton, neutron, và electron. Tuy những hạt nhân nguyên tử đơn giản có thể hình thành nhanh chóng sau Big Bang, phải mất hàng nghìn năm sau các nguyên tử trung hòa điện mới xuất hiện. Nguyên tố đầu tiên sinh ra là hiđrô, cùng với lượng nhỏ heli và lithi. Những đám mây khổng lồ chứa các nguyên tố nguyên thủy sau đó hội tụ lại bởi hấp dẫn để hình thành nên các ngôi sao và các thiên hà rồi siêu đám thiên hà, và nguyên tố nặng hơn hoặc được tổng hợp trong lòng ngôi sao hoặc sinh ra từ các vụ nổ siêu tân tinh. Thuyết Vụ Nổ Lớn là một lý thuyết khoa học đã được kiểm chứng và được cộng đồng khoa học chấp nhận rộng rãi. Nó đưa ra cách giải thích hoàn thiện về nhiều loại hiện tượng quan sát thấy trong vũ trụ, bao gồm sự có mặt của những nguyên tố nhẹ, bức xạ nền vi sóng vũ trụ (CMB), cấu trúc vĩ mô của vũ trụ và định luật Hubble (hay định luật Hubble-Lemaître) đối với siêu tân tinh loại Ia. Những ý tưởng chính trong Vụ Nổ Lớn—sự giãn nở của vũ trụ, trạng thái cực nóng lúc sơ khai, sự hình thành của heli và sự hình thành các thiên hà—được suy luận ra từ những quan sát này và những quan sát khác độc lập với mọi mô hình vũ trụ học. Các nhà vật lý biết rằng khoảng cách giữa các đám thiên hà đang tăng lên, và họ lập luận rằng mọi thứ đã phải ở gần nhau hơn khi trở về quá khứ. Ý tưởng này đã được xem xét một cách chi tiết khi quay ngược trở lại thời gian đến thời điểm vật chất có mật độ và nhiệt độ cực cao,   và những máy gia tốc hạt lớn đã được xây dựng nhằm thực hiện các thí nghiệm gần giống với thời điểm sơ khai, mang lại kết quả thúc đẩy phát triển cho mô hình. Mặt khác, những máy gia tốc chỉ có mức năng lượng bắn phá hạt giới hạn để có thể nghiên cứu miền năng lượng cao của các hạt cơ bản. Có rất ít manh mối về thời điểm sớm nhất sau sự giãn nở. Do đó, lý thuyết Vụ Nổ Lớn không thể và không cung cấp bất kỳ cách giải thích hay miêu tả nào về điểm khởi nguyên này; thay vào đó nó miêu tả và giải thích sự tiến hóa chung của vũ trụ sau thời điểm lạm phát. Nhà vũ trụ học và linh mục Georges Lemaître là người đầu tiên đề xuất cái mà sau này trở thành lý thuyết Vụ Nổ Lớn trong nghiên cứu của ông về \"giả thuyết về nguyên tử nguyên thủy.\" Trong nhiều năm, các nhà vật lý dựa trên ý tưởng ban đầu của ông nhằm xây dựng lên các lý thuyết khác nhau và dần dần được tổng hợp lại thành lý thuyết hiện đại. Khuôn khổ cho lý thuyết dựa trên thuyết tương đối rộng của nhà vật lý Albert Einstein và trên giả thiết đơn giản về tính đồng nhất và đẳng hướng của không gian. Dựa vào phương trình trường Einstein, nhà vũ trụ học Alexander Friedmann đã tìm ra được các phương trình chi phối sự tiến hóa của vũ trụ. Năm 1929, nhà thiên văn Edwin Hubble phát hiện ra khoảng cách giữa các thiên hà tỷ lệ với giá trị dịch chuyển đỏ của chúng—một khám phá mà trước đó Lemaître đã nêu ra từ 1927. Quan sát của Hubble cho thấy mọi thiên hà ở rất xa cũng như các siêu đám thiên hà đang lùi ra xa khỏi Ngân Hà: nếu chúng càng ở xa, vận tốc lùi xa của chúng càng lớn. Từng có thời gian cộng đồng các nhà khoa học chia làm hai nhóm giữa một bên ủng hộ thuyết Vụ Nổ Lớn và một bên ủng hộ thuyết Trạng thái dừng, nhưng ngày nay hầu hết các nhà khoa học bị thuyết phục bởi kịch bản của lý thuyết Vụ Nổ Lớn phù hợp nhất với các quan sát đo lường sau khi bức xạ nền vi sóng vũ trụ phát hiện ra vào năm 1964, và đặc biệt khi phổ của nó (lượng bức xạ đo được ứng với mỗi bước sóng) được phát hiện phù hợp với bức xạ vật đen. Từ đó, các nhà thiên văn vật lý đã kết hợp những dữ liệu lớn trong quan sát và đưa thêm những tính toán lý thuyết vào mô hình Vụ Nổ Lớn, và mô hình tham số của nó hay mô hình Lambda-CDM trở thành khuôn khổ lý thuyết cho những nghiên cứu hiện đại về vũ trụ học. ","aliases":[],"references":{"nhánh khoa học":[{"type":"string","value":"thiên văn học"}],"ngôn ngữ tự nhiên":[{"type":"string","value":"tiếng Anh"}],"vũ trụ":[{"type":"string","value":"vũ trụ"}],"hạng hai":[{"type":"string","value":"nguyên tố hóa học"}],"người":[{"type":"string","value":"Otto Hahn"},{"type":"string","value":"Nguyễn Trọng Hiền"},{"type":"string","value":"Georges Lemaître"},{"type":"string","value":"Robert Oppenheimer"},{"type":"string","value":"Marie Curie"},{"type":"string","value":"Stephen Hawking"},{"type":"string","value":"Frédéric Joliot-Curie"},{"type":"string","value":"Albert Einstein"},{"type":"string","value":"Henri Becquerel"},{"type":"string","value":"Giáo hoàng Gioan Phaolô II"},{"type":"string","value":"Pierre Curie"},{"type":"string","value":"George Gamow"}],"đơn vị phân loại":[{"type":"string","value":"lớp Thú"}],"Chiến tranh thế giới":[{"id":"Q362","type":"wikibase-item","value":"Chiến tranh thế giới thứ hai"}],"tác phẩm viết":[{"type":"string","value":"Encyclopædia Britannica"}]},"claims":{"được phát hiện bởi":[{"qualifiers":{"thời điểm":[{"type":"string","value":"năm 1931"}]},"type":"string","value":"Georges Lemaître"}],"thời điểm":[{"qualifiers":{"tuyên bố thuộc đề tài":[{"type":"string","value":"tuổi của vũ trụ"}]},"type":"string","value":"năm 1379 trước công nguyên"}],"môn học":[{"type":"string","value":"thuyết tương đối"},{"type":"string","value":"Vũ trụ học"}],"một phần của":[{"type":"string","value":"thuyết tương đối rộng"}],"dẫn đến":[{"type":"string","value":"vũ trụ"},{"type":"string","value":"Mở rộng metric của không gian"},{"type":"string","value":"Bức xạ phông vi sóng vũ trụ"},{"type":"string","value":"Tổng hợp hạt nhân Big Bang"}],"là tập hợp con của":[{"qualifiers":{"":[{"type":"string","value":"giả thuyết"}]},"type":"string","value":"Vụ Nảy Lớn"}],"khác với":[{"type":"string","value":"The Big Bang Theory"}],"ngày khám phá":[{"type":"string","value":"năm 1931"}],"là một":[{"type":"string","value":"sự kiện"},{"qualifiers":{"":[{"type":"string","value":"giả thuyết"}]},"type":"string","value":"động cơ vô động lực"}]},"description":"lý thuyết khoa học miêu tả giai đoạn sơ khai của sự hình thành Vũ trụ","id":"Q323","label":"Vụ Nổ Lớn"}
