{"overview":"Antôn Nguyễn Ngọc Sơn (sinh 1948) là một linh mục của Giáo hội Công giáo Rôma. Ông là nhà sư phạm, giảng viên các trường đại học công lập Kiến Trúc TPHCM, Đại học Sư phạm Kỹ thuật TPHCM, Đại học Tổng Hợp TPHCM. Linh mục Sơn còn là một chuyên gia trong ngành in ấn với nhiều nghiên cứu quan trọng. Ông là một trong những thành viên sáng lập khoa Kỹ thuật In của Đại học Sư phạm Kỹ thuật TPHCM. Trong lĩnh vực Công giáo, linh mục đảm nhiệm nhiều chức vụ quan trọng như Thư ký thường trực Hội đồng Giám mục Việt Nam  , tổng biên tập Bản tin Hiệp thông, tổng biên tập trang thông tin số chính thức của Hội đồng Giám mục Việt Nam. Linh mục Antôn nguyên là Tổng Thư ký của Ủy ban bác ái xã hội, Giám đốc Caritas Việt Nam, sau đó ông được chuyển sang làm Tổng Thư ký Ủy ban Công lý và Hòa bình. Trong công tác ngoài xã hội, linh mục Nguyễn Ngọc Sơn đảm nhận cương vị Phó Chủ tịch kiêm Trưởng ban Xã hội - Y tế Hội Bảo trợ Người Khuyết tật và Trẻ Mồ côi TPHCM. Ông ngoài ra còn là một dịch giả và là nhà văn với nhiều tác phẩm. Tập sách Sứ điệp Loài Hoa do ông viết đã được tái bản nhiều lần với hơn 150.000 ấn bản. ","aliases":[],"references":{"thành phố trực thuộc tỉnh Việt Nam":[{"type":"string","value":"Đà Lạt"},{"type":"string","value":"Vũng Tàu"}],"giáo phận Công giáo":[{"type":"string","value":"Giáo phận Phát Diệm"}],"người":[{"id":"Q465435","type":"wikibase-item","value":"Phêrô Nguyễn Văn Nhơn"},{"id":"Q10805171","type":"wikibase-item","value":"Phaolô Nguyễn Thái Hợp"},{"id":"Q10805173","type":"wikibase-item","value":"Phaolô Nguyễn Văn Bình"},{"id":"Q10761441","type":"wikibase-item","value":"Giacôbê Nguyễn Ngọc Quang"},{"id":"Q5308260","type":"wikibase-item","value":"Gioan Baotixita Nguyễn Bá Tòng"}],"viện đại học":[{"type":"string","value":"Trường Đại học Kiến trúc Thành phố Hồ Chí Minh"}],"tổ chức":[{"type":"string","value":"Caritas Việt Nam"}],"quốc gia có chủ quyền":[{"type":"string","value":"Việt Nam"}]},"claims":{"ngày sinh":[{"source":["Wikipedia"],"type":"string","value":"năm 1948"}],"là một":[{"source":["Wikipedia"],"type":"string","value":"người"}]},"description":"","id":"Q24959224","label":"Antôn Nguyễn Ngọc Sơn"}